"Volume" = "Volume"; 
"Waveform" = "Forma de onda"; 
"Glide" = "Deslizamento"; 
"Wheel to Vibrato" = "Girar para aplicar Vibrato"; 
"Wheel to Cutoff" = "Girar para Cortar"; 
"Cutoff Type" = "Tipo de Corte"; 
"Cutoff" = "Corte"; 
"Resonance" = "Ressonância"; 
"Cutoff Envelope" = "Envelope de Cortes"; 
"Cutoff Attack" = "Ataque de Corte"; 
"Attack" = "Ataque"; 
"Decay" = "Decaimento"; 
"Sustain" = "Sustentação"; 
"Release" = "Relaxamento"; 

